{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[MASK]": 0,
      "!": 1,
      "&": 2,
      "(": 3,
      ")": 4,
      ",": 5,
      ".": 6,
      "0": 7,
      "1": 8,
      "2": 9,
      "3": 10,
      "4": 11,
      "5": 12,
      "6": 13,
      "7": 14,
      "8": 15,
      "9": 16,
      ":": 17,
      "?": 18,
      "A": 19,
      "B": 20,
      "C": 21,
      "D": 22,
      "E": 23,
      "F": 24,
      "G": 25,
      "H": 26,
      "I": 27,
      "J": 28,
      "K": 29,
      "L": 30,
      "M": 31,
      "N": 32,
      "O": 33,
      "P": 34,
      "Q": 35,
      "R": 36,
      "S": 37,
      "T": 38,
      "U": 39,
      "V": 40,
      "W": 41,
      "X": 42,
      "Y": 43,
      "Z": 44,
      "a": 45,
      "b": 46,
      "c": 47,
      "d": 48,
      "e": 49,
      "f": 50,
      "g": 51,
      "h": 52,
      "i": 53,
      "j": 54,
      "k": 55,
      "l": 56,
      "m": 57,
      "n": 58,
      "o": 59,
      "p": 60,
      "q": 61,
      "r": 62,
      "s": 63,
      "t": 64,
      "u": 65,
      "v": 66,
      "w": 67,
      "x": 68,
      "y": 69,
      "z": 70,
      "â": 71,
      "Ġ": 72,
      "Ģ": 73,
      "ĺ": 74,
      "Ļ": 75,
      "ľ": 76,
      "Ŀ": 77,
      "Ġt": 78,
      "he": 79,
      "âĢ": 80,
      "Ġa": 81,
      "in": 82,
      "Ġ,": 83,
      "Ġs": 84,
      "ĠâĢ": 85,
      "Ġw": 86,
      "Ġthe": 87,
      "Ġ.": 88,
      "re": 89,
      "ou": 90,
      "Ġh": 91,
      "ed": 92,
      "on": 93,
      "ing": 94,
      "er": 95,
      "ar": 96,
      "nd": 97,
      "Ġb": 98,
      "ĠH": 99,
      "ĠâĢľ": 100,
      "ĠâĢĿ": 101,
      "Ġf": 102,
      "Ġo": 103,
      "at": 104,
      "is": 105,
      "Ġto": 106,
      "it": 107,
      "Ġc": 108,
      "âĢĻ": 109,
      "as": 110,
      "or": 111,
      "ll": 112,
      "id": 113,
      "Ġhe": 114,
      "Ġd": 115,
      "en": 116,
      "Ġm": 117,
      "Ġl": 118,
      "Ġand": 119,
      "Ġth": 120,
      "Ġof": 121,
      "ry": 122,
      "Ġp": 123,
      "es": 124,
      "Ġha": 125,
      "Ġg": 126,
      "Ġin": 127,
      "an": 128,
      "Ġn": 129,
      "le": 130,
      "arry": 131,
      "ĠI": 132,
      "Ġsa": 133,
      "ow": 134,
      "ĠHarry": 135,
      "ly": 136,
      "Ġy": 137,
      "ot": 138,
      "om": 139,
      "Ġwas": 140,
      "Ġbe": 141,
      "gh": 142,
      "Ġe": 143,
      "Ġsaid": 144,
      "ac": 145,
      "Ġyou": 146,
      "ld": 147,
      "Ġhis": 148,
      "im": 149,
      "us": 150,
      "ve": 151,
      "Ġst": 152,
      "oo": 153,
      "Ġit": 154,
      "ĠT": 155,
      "Ġon": 156,
      "et": 157,
      "ic": 158,
      "ver": 159,
      "ĠS": 160,
      "ion": 161,
      "Ġwh": 162,
      "Ġ?": 163,
      "ĠM": 164,
      "ro": 165,
      "ir": 166,
      "Ġhad": 167,
      "Ġthat": 168,
      "ĠW": 169,
      "ut": 170,
      "ght": 171,
      "ĠD": 172,
      "Ġwe": 173,
      "out": 174,
      "ent": 175,
      "Ġu": 176,
      "Ġat": 177,
      "ad": 178,
      "Ġas": 179,
      "Ġre": 180,
      "ur": 181,
      "al": 182,
      "ĠR": 183,
      "ĠA": 184,
      "ore": 185,
      "Ġhim": 186,
      "se": 187,
      "ag": 188,
      "st": 189,
      "ri": 190,
      "ĠThe": 191,
      "Ġwit": 192,
      "ke": 193,
      "ĠP": 194,
      "ch": 195,
      "ay": 196,
      "ook": 197,
      "ould": 198,
      "Ġwith": 199,
      "red": 200,
      "Ġan": 201,
      "Ġ!": 202,
      "Ġfor": 203,
      "Ġse": 204,
      "ĠHe": 205,
      "am": 206,
      "her": 207,
      "ter": 208,
      "um": 209,
      "pp": 210,
      "all": 211,
      "ĠRon": 212,
      "Ġnot": 213,
      "ill": 214,
      "ack": 215,
      "rou": 216,
      "ĠB": 217,
      "ard": 218,
      "Ġsh": 219,
      "Ġk": 220,
      "led": 221,
      "erm": 222,
      "pe": 223,
      "Ġlook": 224,
      "Ġher": 225,
      "ain": 226,
      "Ġup": 227,
      "ĠHerm": 228,
      "ione": 229,
      "ĠHermione": 230,
      "Ġfr": 231,
      "em": 232,
      "Ġdo": 233,
      "ight": 234,
      "ĠC": 235,
      "Ġthey": 236,
      "ĠG": 237,
      "Ġout": 238,
      "ess": 239,
      "ce": 240,
      "un": 241,
      "ind": 242,
      "ge": 243,
      "ĠY": 244,
      "Ġwere": 245,
      "Ġme": 246,
      "ĠF": 247,
      "Ġne": 248,
      "Ġkn": 249,
      "Ġbut": 250,
      "Ġthem": 251,
      "and": 252,
      "ted": 253,
      "Ġr": 254,
      "il": 255,
      "ĠL": 256,
      "to": 257,
      "Ġfe": 258,
      "Ġall": 259,
      "ĠWe": 260,
      "ak": 261,
      "if": 262,
      "ĠN": 263,
      "Ġshe": 264,
      "Ġhave": 265,
      "Ġfrom": 266,
      "Ġj": 267,
      "umb": 268,
      "hing": 269,
      "Ġgo": 270,
      "ust": 271,
      "ĠâĢĻ": 272,
      "ck": 273,
      "ome": 274,
      "very": 275,
      "ood": 276,
      "Ġso": 277,
      "hed": 278,
      "Ġwhe": 279,
      "ast": 280,
      "one": 281,
      "ble": 282,
      "Ġback": 283,
      "lo": 284,
      "qu": 285,
      "umbled": 286,
      "Ġli": 287,
      "ort": 288,
      "Ġinto": 289,
      "ide": 290,
      "own": 291,
      "Ġdid": 292,
      "Ġwhat": 293,
      "Ġwho": 294,
      "ĠDumbled": 295,
      "ĠDumbledore": 296,
      "Ġv": 297,
      "Ġcould": 298,
      "art": 299,
      "ud": 300,
      "Ġis": 301,
      "round": 302,
      "ĠO": 303,
      "ant": 304,
      "Ġbeen": 305,
      "rid": 306,
      "Ġthou": 307,
      "Ġle": 308,
      "Ġex": 309,
      "Ġab": 310,
      "ink": 311,
      "our": 312,
      "Ġno": 313,
      "Ġag": 314,
      "lf": 315,
      "ist": 316,
      "Ġro": 317,
      "ra": 318,
      "ĠIt": 319,
      "ice": 320,
      "ous": 321,
      "ct": 322,
      "Ġde": 323,
      "Ġal": 324,
      "ĠWh": 325,
      "ong": 326,
      "ĠYou": 327,
      "ff": 328,
      "ul": 329,
      "Ġthis": 330,
      "ace": 331,
      "Ġover": 332,
      "oy": 333,
      "Ġte": 334,
      "ers": 335,
      "Ġwould": 336,
      "ley": 337,
      "ss": 338,
      "Ġthere": 339,
      "ked": 340,
      "Ġsu": 341,
      "ig": 342,
      "Ġpo": 343,
      "Ġknow": 344,
      "na": 345,
      "Ġtheir": 346,
      "ep": 347,
      "Ġdown": 348,
      "Ġch": 349,
      "ĠE": 350,
      "Ġoff": 351,
      "old": 352,
      "Ġabout": 353,
      "Ġany": 354,
      "iz": 355,
      "Ġagain": 356,
      "ven": 357,
      "Ġone": 358,
      "Ġlike": 359,
      "ther": 360,
      "Ġlooked": 361,
      "way": 362,
      "Ġsp": 363,
      "Ġqu": 364,
      "urn": 365,
      "Ġnow": 366,
      "Ġcon": 367,
      "ting": 368,
      "ĠPro": 369,
      "ick": 370,
      "el": 371,
      "Ġaround": 372,
      "Ġyour": 373,
      "Ġus": 374,
      "Ġby": 375,
      "Ġey": 376,
      "Ġun": 377,
      "ĠV": 378,
      "Ġhand": 379,
      "ie": 380,
      "ass": 381,
      "ĠMr": 382,
      "ime": 383,
      "op": 384,
      "ally": 385,
      "Ġbl": 386,
      "are": 387,
      "ull": 388,
      "Ġwor": 389,
      "Ġthink": 390,
      "Ġjust": 391,
      "fess": 392,
      "Ġgot": 393,
      "Ġye": 394,
      "Ġthen": 395,
      "ap": 396,
      "Ġcan": 397,
      "ered": 398,
      "fessor": 399,
      "Ġsc": 400,
      "ark": 401,
      "ĠHag": 402,
      "ĠProfessor": 403,
      "ĠHagrid": 404,
      "Ġtoo": 405,
      "right": 406,
      "ake": 407,
      "Ġif": 408,
      "Ġare": 409,
      "Ġsee": 410,
      "est": 411,
      "Ġget": 412,
      "ward": 413,
      "reat": 414,
      "Ġpl": 415,
      "Ġwhen": 416,
      "Ġcl": 417,
      "Ġvery": 418,
      "ĠBut": 419,
      "Ġsl": 420,
      "Ġmy": 421,
      "ĠTh": 422,
      "Ġor": 423,
      "Ġmore": 424,
      "ĠAnd": 425,
      "Ġwand": 426,
      "Ġhead": 427,
      "bb": 428,
      "up": 429,
      "ĠSna": 430,
      "ĠSnape": 431,
      "Ġmo": 432,
      "ame": 433,
      "ive": 434,
      "Ġlooking": 435,
      "Ġthough": 436,
      "og": 437,
      "ĠThey": 438,
      "Ġcom": 439,
      "self": 440,
      "Ġtw": 441,
      "ate": 442,
      "ĠWeas": 443,
      "ĠWeasley": 444,
      "Ġtime": 445,
      "Ġsm": 446,
      "ang": 447,
      "ĠK": 448,
      "Ġhow": 449,
      "Ġdoor": 450,
      "Ġstill": 451,
      "ound": 452,
      "pped": 453,
      "Ġvo": 454,
      "ved": 455,
      "rough": 456,
      "Ġ:": 457,
      "ond": 458,
      "Ġtr": 459,
      "Ġeyes": 460,
      "ation": 461,
      "orn": 462,
      "ĠWhat": 463,
      "ared": 464,
      "Ġdon": 465,
      "Ġface": 466,
      "Ġthan": 467,
      "ving": 468,
      "Ġturn": 469,
      "air": 470,
      "Ġgl": 471,
      "ius": 472,
      "Ġthrough": 473,
      "Ġsome": 474,
      "ich": 475,
      "fore": 476,
      "Ġright": 477,
      "ite": 478,
      "Ġar": 479,
      "Ġgr": 480,
      "nder": 481,
      "ure": 482,
      "ath": 483,
      "ily": 484,
      "ĠU": 485,
      "Ġgoing": 486,
      "au": 487,
      "Ġvoice": 488,
      "Ġseem": 489,
      "Ġother": 490,
      "pt": 491,
      "alf": 492,
      "ĠPot": 493,
      "inn": 494,
      "gg": 495,
      "tle": 496,
      "Ġwhich": 497,
      "ious": 498,
      "Ġfl": 499,
      "ened": 500,
      "ire": 501,
      "ol": 502,
      "Ġsw": 503,
      "ree": 504,
      "Ġsay": 505,
      "ave": 506,
      "ĠShe": 507,
      "Ġthought": 508,
      "Ġbefore": 509,
      "other": 510,
      "Ġevery": 511,
      "ling": 512,
      "aus": 513,
      "fter": 514,
      "ĠMalf": 515,
      "ĠMalfoy": 516,
      "omet": 517,
      "ars": 518,
      "Ġwill": 519,
      "Ġman": 520,
      "able": 521,
      "Ġdidn": 522,
      "Ġhere": 523,
      "aring": 524,
      "wn": 525,
      "Ġen": 526,
      "Ġroom": 527,
      "Ġclo": 528,
      "idd": 529,
      "ched": 530,
      "Ġop": 531,
      "aking": 532,
      "ade": 533,
      "Ġlong": 534,
      "ab": 535,
      "orm": 536,
      "ft": 537,
      "Ġpre": 538,
      "Ġim": 539,
      "od": 540,
      "side": 541,
      "ĠThere": 542,
      "ile": 543,
      "Ġonly": 544,
      "ĠCh": 545,
      "emort": 546,
      "ĠVold": 547,
      "Ġwat": 548,
      "ĠVoldemort": 549,
      "king": 550,
      "Ġsomet": 551,
      "Ġpe": 552,
      "ĠSir": 553,
      "Ġsaw": 554,
      "Ġwhere": 555,
      "Ġdis": 556,
      "th": 557,
      "Ġunder": 558,
      "ts": 559,
      "Ġtell": 560,
      "Ġhapp": 561,
      "Ġkne": 562,
      "ĠPotter": 563,
      "Ġbeh": 564,
      "Ġbec": 565,
      "Ġway": 566,
      "Ġwant": 567,
      "Ġafter": 568,
      "ĠWell": 569,
      "age": 570,
      "row": 571,
      "ried": 572,
      "ather": 573,
      "izard": 574,
      "Ġmu": 575,
      "ves": 576,
      "Ġke": 577,
      "sed": 578,
      "Ġlo": 579,
      "ĠDe": 580,
      "ment": 581,
      "Ġapp": 582,
      "Ġlet": 583,
      "Ġseemed": 584,
      "Ġsomething": 585,
      "ĠNe": 586,
      "te": 587,
      "Ġaway": 588,
      "Ġhimself": 589,
      "ĠSirius": 590,
      "Ġlit": 591,
      "thing": 592,
      "Ġfir": 593,
      "Ġbet": 594,
      "Ġbehind": 595,
      "Ġeven": 596,
      "ĠNo": 597,
      "ause": 598,
      "Ġspe": 599,
      "Ġrem": 600,
      "Ġasked": 601,
      "Ġbr": 602,
      "ect": 603,
      "mb": 604,
      "Ġtold": 605,
      "Ġnever": 606,
      "Ġturned": 607,
      "Ġtoward": 608,
      "ĠHog": 609,
      "ated": 610,
      "lt": 611,
      "Ġcome": 612,
      "Ġlast": 613,
      "ks": 614,
      "Ġac": 615,
      "Ġpoin": 616,
      "Ġpro": 617,
      "act": 618,
      "Ġmom": 619,
      "Ġthing": 620,
      "Ġmuch": 621,
      "Ġmoment": 622,
      "Ġtry": 623,
      "agic": 624,
      "ance": 625,
      "ine": 626,
      "Ġfo": 627,
      "ach": 628,
      "ool": 629,
      "Ġknew": 630,
      "dd": 631,
      "Ġshould": 632,
      "llow": 633,
      "uff": 634,
      "ople": 635,
      "ering": 636,
      "ress": 637,
      "ue": 638,
      "ied": 639,
      "ching": 640,
      "ord": 641,
      "Ġonce": 642,
      "Ġlittle": 643,
      "Ġfirst": 644,
      "Ġsil": 645,
      "Ġtwo": 646,
      "Ġsec": 647,
      "Ġmade": 648,
      "arts": 649,
      "Ġheard": 650,
      "ful": 651,
      "Ġleft": 652,
      "ugg": 653,
      "Ġhas": 654,
      "ĠMin": 655,
      "Ġpr": 656,
      "ever": 657,
      "ody": 658,
      "ĠFred": 659,
      "ped": 660,
      "Ġho": 661,
      "Ġbot": 662,
      "ont": 663,
      "Ġwa": 664,
      "ase": 665,
      "Ġgood": 666,
      "Ġwell": 667,
      "Ġfelt": 668,
      "ĠMrs": 669,
      "ĠOh": 670,
      "les": 671,
      "ish": 672,
      "Ġdes": 673,
      "Ġpeople": 674,
      "uck": 675,
      "Ġcont": 676,
      "warts": 677,
      "Ġwizard": 678,
      "ĠHogwarts": 679,
      "ber": 680,
      "nt": 681,
      "Ġreally": 682,
      "Ġdark": 683,
      "ady": 684,
      "Ġpull": 685,
      "Ġflo": 686,
      "room": 687,
      "ies": 688,
      "Ġmight": 689,
      "Ġits": 690,
      "Ġarm": 691,
      "Ġatt": 692,
      "Ġtal": 693,
      "ple": 694,
      "ross": 695,
      "udd": 696,
      "Ġstr": 697,
      "Ġsn": 698,
      "ose": 699,
      "Ġwal": 700,
      "ions": 701,
      "ory": 702,
      "less": 703,
      "rie": 704,
      "ille": 705,
      "ock": 706,
      "itch": 707,
      "ĠMc": 708,
      "Ġneed": 709,
      "ĠIn": 710,
      "ĠLup": 711,
      "ĠLupin": 712,
      "Ġfeel": 713,
      "ĠQ": 714,
      "ors": 715,
      "Ġfront": 716,
      "Ġam": 717,
      "xt": 718,
      "ĠJ": 719,
      "Ġwind": 720,
      "inny": 721,
      "per": 722,
      "ity": 723,
      "Ġco": 724,
      "Ġdr": 725,
      "ĠDo": 726,
      "hen": 727,
      "ĠGe": 728,
      "ough": 729,
      "Ġold": 730,
      "Ġsure": 731,
      "Ġever": 732,
      "ĠQu": 733,
      "ah": 734,
      "Ġopen": 735,
      "ise": 736,
      "Ġche": 737,
      "Ġmust": 738,
      "Ġem": 739,
      "Ġent": 740,
      "ouse": 741,
      "arly": 742,
      "orge": 743,
      "Ġbecause": 744,
      "Ġcr": 745,
      "ĠGeorge": 746,
      "oud": 747,
      "ĠNev": 748,
      "ĠNeville": 749,
      "ĠBe": 750,
      "ĠGinny": 751,
      "Ġmean": 752,
      "arge": 753,
      "Ġcame": 754,
      "ung": 755,
      "arm": 756,
      "Ġimp": 757,
      "me": 758,
      "Ġfeet": 759,
      "ced": 760,
      "ĠSt": 761,
      "ĠBl": 762,
      "Ġput": 763,
      "ign": 764,
      "cy": 765,
      "Ġpass": 766,
      "Ġhur": 767,
      "Ġbel": 768,
      "ream": 769,
      "ĠMcG": 770,
      "onag": 771,
      "ĠMcGonag": 772,
      "ĠMcGonagall": 773,
      "ost": 774,
      "Ġend": 775,
      "ence": 776,
      "Ġown": 777,
      "pl": 778,
      "unn": 779,
      "ons": 780,
      "Ġgreat": 781,
      "Ġfind": 782,
      "Ġcle": 783,
      "rew": 784,
      "ĠThat": 785,
      "Ġter": 786,
      "Ġtook": 787,
      "Ġday": 788,
      "Ġbed": 789,
      "Ġbit": 790,
      "anted": 791,
      "ourse": 792,
      "Ġsupp": 793,
      "Ġanything": 794,
      "here": 795,
      "Ġsur": 796,
      "ĠHow": 797,
      "Ġhard": 798,
      "Ġstand": 799,
      "Ġfew": 800,
      "Ġtrying": 801,
      "Ġtable": 802,
      "Ġhel": 803,
      "Ġmake": 804,
      "Ġtake": 805,
      "ĠSo": 806,
      "ater": 807,
      "chool": 808,
      "ished": 809,
      "Ġgi": 810,
      "Ġel": 811,
      "ents": 812,
      "ised": 813,
      "Ġlight": 814,
      "Ġwr": 815,
      "ryff": 816,
      "ĠGryff": 817,
      "ĠGryffind": 818,
      "ĠVer": 819,
      "Ġsecond": 820,
      "Ġfloor": 821,
      "ank": 822,
      "Ġanother": 823,
      "Ġwent": 824,
      "hes": 825,
      "iff": 826,
      "be": 827,
      "Ġhands": 828,
      "Ġnight": 829,
      "Ġword": 830,
      "Ġnext": 831,
      "ridge": 832,
      "Ġblack": 833,
      "Ġcur": 834,
      "Ġinside": 835,
      "Ġside": 836,
      "Ġkeep": 837,
      "Ġschool": 838,
      "Ġnew": 839,
      "ĠIf": 840,
      "Ġwhile": 841,
      "Ġlarge": 842,
      "Ġthree": 843,
      "Ġboy": 844,
      "iously": 845,
      "ĠYe": 846,
      "iet": 847,
      "Ġsound": 848,
      "Ġcall": 849,
      "cle": 850,
      "Ġra": 851,
      "Ġfound": 852,
      "ee": 853,
      "tered": 854,
      "body": 855,
      "Ġwhis": 856,
      "Ġlau": 857,
      "Ġupon": 858,
      "ully": 859,
      "ĠUmb": 860,
      "Ġwindow": 861,
      "ized": 862,
      "ĠUmbridge": 863,
      "ĠYes": 864,
      "Ġloud": 865,
      "Ġper": 866,
      "acher": 867,
      "az": 868,
      "Ġset": 869,
      "Ġsit": 870,
      "we": 871,
      "Ġhair": 872,
      "ĠDeath": 873,
      "get": 874,
      "Ġcourse": 875,
      "Ġgave": 876,
      "Ġret": 877,
      "Ġseen": 878,
      "ement": 879,
      "ary": 880,
      "ĠOn": 881,
      "istry": 882,
      "Ġnothing": 883,
      "Ġground": 884,
      "app": 885,
      "ip": 886,
      "ĠMinistry": 887,
      "ĠGryffindor": 888,
      "Ġwhy": 889,
      "Ġhelp": 890,
      "ix": 891,
      "Ġstood": 892,
      "ty": 893,
      "Ġsk": 894,
      "ĠUn": 895,
      "lled": 896,
      "ail": 897,
      "ild": 898,
      "Ġhear": 899,
      "Ġhalf": 900,
      "ĠAn": 901,
      "ĠHis": 902,
      "Ġfin": 903,
      "udden": 904,
      "Ġjo": 905,
      "ating": 906,
      "Ġreal": 907,
      "Ġonto": 908,
      "Ġair": 909,
      "ĠThen": 910,
      "Ġpulled": 911,
      "ĠMad": 912,
      "aw": 913,
      "iss": 914,
      "airs": 915,
      "Ġsudden": 916,
      "igh": 917,
      "Ġbook": 918,
      "ightly": 919,
      "Ġmat": 920,
      "ness": 921,
      "Ġwall": 922,
      "Ġlif": 923,
      "ĠAs": 924,
      "ĠPer": 925,
      "ĠYeah": 926,
      "Ġsat": 927,
      "ower": 928,
      "Ġshout": 929,
      "Ġyear": 930,
      "av": 931,
      "Ġour": 932,
      "Ġwanted": 933,
      "Ġcast": 934,
      "oody": 935,
      "ached": 936,
      "Ġacross": 937,
      "Ġfire": 938,
      "Ġbeg": 939,
      "ans": 940,
      "Ġquick": 941,
      "bby": 942,
      "Ġsqu": 943,
      "Ġstud": 944,
      "Ġbeing": 945,
      "os": 946,
      "Ġhouse": 947,
      "Ġwait": 948,
      "Ġplace": 949,
      "ways": 950,
      "ĠWho": 951,
      "Ġwasn": 952,
      "ump": 953,
      "Ġfollow": 954,
      "ible": 955,
      "Ġeach": 956,
      "Ġmost": 957,
      "Ġboth": 958,
      "ently": 959,
      "Ġwithout": 960,
      "ĠDark": 961,
      "unt": 962,
      "Ġmind": 963,
      "ey": 964,
      "lin": 965,
      "ings": 966,
      "Ġdoes": 967,
      "Ġdone": 968,
      "udge": 969,
      "Ġcor": 970,
      "Ġquiet": 971,
      "Ġclass": 972,
      "Ġyears": 973,
      "Ġquite": 974,
      "Ġsmall": 975,
      "Ġhappened": 976,
      "ng": 977,
      "Ġalong": 978,
      "ib": 979,
      "Ġmagic": 980,
      "Ġang": 981,
      "Ġcouldn": 982,
      "arted": 983,
      "ĠMugg": 984,
      "Ġagainst": 985,
      "ister": 986,
      "ening": 987,
      "Ġple": 988,
      "Ġbo": 989,
      "fully": 990,
      "non": 991,
      "Ġcare": 992,
      "ĠAr": 993,
      "Ġbetter": 994,
      "ru": 995,
      "Ġmout": 996,
      "Ġdoing": 997,
      "ĠNot": 998,
      "riend": 999,
      "aster": 1000,
      "Ġunt": 1001,
      "cted": 1002,
      "ĠVernon": 1003,
      "ĠMoody": 1004,
      "ric": 1005,
      "iling": 1006,
      "Ġbreat": 1007,
      "pered": 1008,
      "Ġexpe": 1009,
      "ying": 1010,
      "Ġmin": 1011,
      "ĠThis": 1012,
      "Ġelse": 1013,
      "Ġenough": 1014,
      "lu": 1015,
      "ten": 1016,
      "Ġste": 1017,
      "Ġfam": 1018,
      "ĠMagic": 1019,
      "ĠAll": 1020,
      "Ġkill": 1021,
      "Ġless": 1022,
      "bes": 1023,
      "Ġhold": 1024,
      "Ġmouth": 1025,
      "ĠPet": 1026,
      "Ġeye": 1027,
      "ready": 1028,
      "Ġmut": 1029,
      "Ġob": 1030,
      "amp": 1031,
      "tain": 1032,
      "Ġfore": 1033,
      "Ġres": 1034,
      "ĠMy": 1035,
      "aught": 1036,
      "Ġappe": 1037,
      "Ġgold": 1038,
      "li": 1039,
      "und": 1040,
      "ĠSly": 1041,
      "urs": 1042,
      "Ġalready": 1043,
      "pr": 1044,
      "therin": 1045,
      "ĠSlytherin": 1046,
      "Ġremem": 1047,
      "awn": 1048,
      "ove": 1049,
      "ret": 1050,
      "Ġstaring": 1051,
      "Ġrobes": 1052,
      "ia": 1053,
      "arn": 1054,
      "Ġpart": 1055,
      "ĠFudge": 1056,
      "Ġwalked": 1057,
      "ĠâĢĺ": 1058,
      "ĠUncle": 1059,
      "reak": 1060,
      "Ġfriend": 1061,
      "ĠDobby": 1062,
      "Ġpast": 1063,
      "Ġread": 1064,
      "Ġfell": 1065,
      "Ġbelie": 1066,
      "Ġforward": 1067,
      "Ġdiff": 1068,
      "ince": 1069,
      "ined": 1070,
      "iddle": 1071,
      "owed": 1072,
      "Ġrest": 1073,
      "Ġgone": 1074,
      "Ġtre": 1075,
      "Ġrather": 1076,
      "Ġtop": 1077,
      "pping": 1078,
      "anger": 1079,
      "sh": 1080,
      "Ġthose": 1081,
      "Ġwon": 1082,
      "Ġgre": 1083,
      "ably": 1084,
      "ween": 1085,
      "Ġwhispered": 1086,
      "form": 1087,
      "Ġthese": 1088,
      "ense": 1089,
      "Ġinst": 1090,
      "Ġstanding": 1091,
      "Ġreturn": 1092,
      "Ġsuddenly": 1093,
      "ained": 1094,
      "Ġbetween": 1095,
      "Ġsna": 1096,
      "Ġscar": 1097,
      "ged": 1098,
      "Ġinc": 1099,
      "ph": 1100,
      "ĠBlack": 1101,
      "Ġuntil": 1102,
      "Ġgive": 1103,
      "ĠWhen": 1104,
      "Ġbegan": 1105,
      "Ġcar": 1106,
      "udley": 1107,
      "ĠGr": 1108,
      "Ġfull": 1109,
      "dded": 1110,
      "most": 1111,
      "Ġcold": 1112,
      "Ġopened": 1113,
      "ens": 1114,
      "ange": 1115,
      "Ġtried": 1116,
      "Ġrec": 1117,
      "Ġmany": 1118,
      "Ġlist": 1119,
      "Ġyet": 1120,
      "ĠWhy": 1121,
      "Ġbro": 1122,
      "ĠDudley": 1123,
      "Ġslightly": 1124,
      "Ġglass": 1125,
      "Ġminut": 1126,
      "wl": 1127,
      "Ġsto": 1128,
      "ither": 1129,
      "Ġcou": 1130,
      "Ġsitting": 1131,
      "Ġwond": 1132,
      "Ġquickly": 1133,
      "idditch": 1134,
      "mon": 1135,
      "Ġthings": 1136,
      "ĠQuidditch": 1137,
      "ĠSlu": 1138,
      "oke": 1139,
      "Ġhor": 1140,
      "Ġdro": 1141,
      "Ġsame": 1142,
      "Ġtalking": 1143,
      "Ġdist": 1144,
      "Ġraised": 1145,
      "ĠLord": 1146,
      "Ġoffice": 1147,
      "Ġclose": 1148,
      "Ġcorrid": 1149,
      "Ġstart": 1150,
      "ĠPercy": 1151,
      "ghorn": 1152,
      "ĠSe": 1153,
      "ult": 1154,
      "Ġad": 1155,
      "Ġreached": 1156,
      "Ġcastle": 1157,
      "Ġbad": 1158,
      "Ġstarted": 1159,
      "irl": 1160,
      "ames": 1161,
      "ĠSlughorn": 1162,
      "cc": 1163,
      "ĠNow": 1164,
      "ĠHall": 1165,
      "ention": 1166,
      "Ġdeep": 1167,
      "Ġwouldn": 1168,
      "Ġslow": 1169,
      "Ġfour": 1170,
      "Ġunderst": 1171,
      "cket": 1172,
      "day": 1173,
      "Ġfac": 1174,
      "gether": 1175,
      "Ġable": 1176,
      "Ġhigh": 1177,
      "Ġdead": 1178,
      "Ġfing": 1179,
      "head": 1180,
      "Ġpain": 1181,
      "igg": 1182,
      "Ġfoot": 1183,
      "Ġexp": 1184,
      "aken": 1185,
      "Ġalways": 1186,
      "tering": 1187,
      "Ġshouted": 1188,
      "Ġname": 1189,
      "Ġalmost": 1190,
      "Ġstra": 1191,
      "osed": 1192,
      "lves": 1193,
      "Ġide": 1194,
      "Ġtogether": 1195,
      "Ġanyone": 1196,
      "Ġcalled": 1197,
      "med": 1198,
      "aters": 1199,
      "Ġlater": 1200,
      "Ġcoming": 1201,
      "Ġfather": 1202,
      "Ġwork": 1203,
      "Ġdec": 1204,
      "der": 1205,
      "erv": 1206,
      "ĠDon": 1207,
      "Ġusu": 1208,
      "Ġ)": 1209,
      "Ġuse": 1210,
      "Ġgirl": 1211,
      "Ġind": 1212,
      "rac": 1213,
      "ured": 1214,
      "Ġhour": 1215,
      "Ġmem": 1216,
      "ately": 1217,
      "vis": 1218,
      "ĠEr": 1219,
      "Ġbes": 1220,
      "Ġdrag": 1221,
      "Ġstared": 1222,
      "Ġbroom": 1223,
      "Ġposs": 1224,
      "Ġsle": 1225,
      "Ġpers": 1226,
      "Ġscream": 1227,
      "Ġhowever": 1228,
      "Ġcontin": 1229,
      "Ġfeeling": 1230,
      "Ġfar": 1231,
      "Ġgu": 1232,
      "Ġcrow": 1233,
      "Ġswe": 1234,
      "sw": 1235,
      "Ġsight": 1236,
      "ĠAl": 1237,
      "Ġowl": 1238,
      "cus": 1239,
      "Ġcorn": 1240,
      "Ġpar": 1241,
      "unk": 1242,
      "Ġcrowd": 1243,
      "Ġwatching": 1244,
      "Ġwhole": 1245,
      "Ġyeh": 1246,
      "Ġquietly": 1247,
      "ron": 1248,
      "ĠFor": 1249,
      "Ġstudents": 1250,
      "ere": 1251,
      "ited": 1252,
      "ought": 1253,
      "raw": 1254,
      "Ġsign": 1255,
      "Ġdet": 1256,
      "Ġvis": 1257,
      "Ġleg": 1258,
      "rabb": 1259,
      "eps": 1260,
      "Ġempt": 1261,
      "iv": 1262,
      "Ġmar": 1263,
      "Ġlot": 1264,
      "ĠSc": 1265,
      "Ġbeside": 1266,
      "Ġmother": 1267,
      "Ġhall": 1268,
      "owing": 1269,
      "Ġred": 1270,
      "aps": 1271,
      "Ġaw": 1272,
      "ird": 1273,
      "ued": 1274,
      "Ġfur": 1275,
      "orry": 1276,
      "ĠEaters": 1277,
      "ures": 1278,
      "Ġheart": 1279,
      "Ġask": 1280,
      "Ġstraight": 1281,
      "Ġpic": 1282,
      "Ġletter": 1283,
      "Ġgreen": 1284,
      "iled": 1285,
      "Ġstop": 1286,
      "Ġwee": 1287,
      "Ġoutside": 1288,
      "Ġeveryone": 1289,
      "Ġlow": 1290,
      "una": 1291,
      "Ġeverything": 1292,
      "rest": 1293,
      "ĠMuggle": 1294,
      "Ġsir": 1295,
      "ĠKn": 1296,
      "Ġcaught": 1297,
      "Ġdement": 1298,
      "Ġmove": 1299,
      "Ġcat": 1300,
      "ĠLuna": 1301,
      "imes": 1302,
      "Ġansw": 1303,
      "Ġwhether": 1304,
      "Ġbest": 1305,
      "Ġlife": 1306,
      "ene": 1307,
      "Ġisn": 1308,
      "Ġkept": 1309,
      "Ġsupposed": 1310,
      "anc": 1311,
      "Ġdef": 1312,
      "Ġpassed": 1313,
      "Ġidea": 1314,
      "Ġce": 1315,
      "Ġbelieve": 1316,
      "ply": 1317,
      "Ġact": 1318,
      "ĠCrou": 1319,
      "Ġstopped": 1320,
      "Ġslowly": 1321,
      "Ġsaying": 1322,
      "Ġwords": 1323,
      "Ġbur": 1324,
      "ith": 1325,
      "Ġhope": 1326,
      "Ġmuttered": 1327,
      "Ġri": 1328,
      "Ġhit": 1329,
      "Ġpot": 1330,
      "ĠAt": 1331,
      "ĠMadam": 1332,
      "Ġgetting": 1333,
      "ĠCrouch": 1334,
      "ier": 1335,
      "Ġ(": 1336,
      "Ġhome": 1337,
      "ci": 1338,
      "Ġyes": 1339,
      "Ġsince": 1340,
      "Ġbreak": 1341,
      "Ġhaven": 1342,
      "Ġbreath": 1343,
      "Ġwhite": 1344,
      "Ġwizards": 1345,
      "ĠCed": 1346,
      "ĠEx": 1347,
      "Ġplay": 1348,
      "Ġsomeone": 1349,
      "ĠSh": 1350,
      "Ġshort": 1351,
      "Ġtaken": 1352,
      "rif": 1353,
      "ize": 1354,
      "acked": 1355,
      "rum": 1356,
      "Ġlaugh": 1357,
      "ject": 1358,
      "Ġsort": 1359,
      "Ġstay": 1360,
      "ĠCedric": 1361,
      "fort": 1362,
      "ĠAunt": 1363,
      "Ġmoved": 1364,
      "where": 1365,
      "Ġfall": 1366,
      "Ġlea": 1367,
      "Ġmaking": 1368,
      "rible": 1369,
      "Ġleave": 1370,
      "Ġext": 1371,
      "Ġcloak": 1372,
      "Ġholding": 1373,
      "Ġdi": 1374,
      "Ġstone": 1375,
      "Ġempty": 1376,
      "reacher": 1377,
      "aged": 1378,
      "Ġnose": 1379,
      "ĠKreacher": 1380,
      "orning": 1381,
      "Ġunderstand": 1382,
      "ging": 1383,
      "light": 1384,
      "phe": 1385,
      "ati": 1386,
      "Ġcomp": 1387,
      "Ġdisapp": 1388,
      "ursley": 1389,
      "ĠDursley": 1390,
      "cept": 1391,
      "Ġquest": 1392,
      "Ġcorridor": 1393,
      "Ġwater": 1394,
      "Ġsilence": 1395,
      "rel": 1396,
      "ĠSn": 1397,
      "ility": 1398,
      "Ġtalk": 1399,
      "Ġwearing": 1400,
      "ĠBill": 1401,
      "Ġalone": 1402,
      "Ġloudly": 1403,
      "Ġtaking": 1404,
      "Ġbus": 1405,
      "Ġexam": 1406,
      "Ġhadn": 1407,
      "Ġappeared": 1408,
      "ĠFil": 1409,
      "Ġblood": 1410,
      "Ġpoint": 1411,
      "Ġminutes": 1412,
      "Ġteacher": 1413,
      "lit": 1414,
      "ins": 1415,
      "ided": 1416,
      "Ġinte": 1417,
      "ĠRe": 1418,
      "ĠClo": 1419,
      "Ġexc": 1420,
      "Ġshoulder": 1421,
      "iding": 1422,
      "Ġpointed": 1423,
      "Ġarri": 1424,
      "Ġbag": 1425,
      "Ġmorning": 1426,
      "Ġsurpr": 1427,
      "haps": 1428,
      "Ġhat": 1429,
      "ub": 1430,
      "ushed": 1431,
      "rave": 1432,
      "Ġsilver": 1433,
      "man": 1434,
      "ertain": 1435,
      "Ġbright": 1436,
      "anks": 1437,
      "ĠRiddle": 1438,
      "Ġarms": 1439,
      "Ġpower": 1440,
      "umm": 1441,
      "Ġspell": 1442,
      "Ġfollowed": 1443,
      "ĠPetun": 1444,
      "Ġremember": 1445,
      "Ġelf": 1446,
      "ĠWhere": 1447,
      "ĠPetunia": 1448,
      "ken": 1449,
      "iny": 1450,
      "Ġdire": 1451,
      "Ġstuff": 1452,
      "ĠFle": 1453,
      "ously": 1454,
      "Ġwatched": 1455,
      "ale": 1456,
      "fect": 1457,
      "read": 1458,
      "Ġkind": 1459,
      "Ġpointing": 1460,
      "Ġfle": 1461,
      "itc": 1462,
      "Ġrel": 1463,
      "Ġmeet": 1464,
      "Ġacc": 1465,
      "Ġmatter": 1466,
      "anced": 1467,
      "iced": 1468,
      "Ġsever": 1469,
      "ĠOr": 1470,
      "ĠJust": 1471,
      "Ġmon": 1472,
      "Ġspot": 1473,
      "ĠCloak": 1474,
      "kay": 1475,
      "Ġser": 1476,
      "Ġfly": 1477,
      "Ġclosed": 1478,
      "ression": 1479,
      "Ġins": 1480,
      "Ġteam": 1481,
      "Ġchair": 1482,
      "Ġcomple": 1483,
      "Ġcommon": 1484,
      "actly": 1485,
      "Ġdesk": 1486,
      "Ġcorner": 1487,
      "ĠFilch": 1488,
      "ror": 1489,
      "Ġinter": 1490,
      "ĠTH": 1491,
      "Ġthinking": 1492,
      "Ġothers": 1493,
      "Ġseveral": 1494,
      "Ġpat": 1495,
      "Ġentr": 1496,
      "Ġhurried": 1497,
      "ows": 1498,
      "ĠCome": 1499,
      "ĠEvery": 1500,
      "ĠMinister": 1501,
      "Ġfast": 1502,
      "imb": 1503,
      "ĠDid": 1504,
      "Ġref": 1505,
      "uring": 1506,
      "antly": 1507,
      "Ġsuch": 1508,
      "Ġhaving": 1509,
      "selves": 1510,
      "oyle": 1511,
      "ired": 1512,
      "Ġshaking": 1513,
      "so": 1514,
      "Ġten": 1515,
      "ash": 1516,
      "sit": 1517,
      "Ġdoesn": 1518,
      "Ġperson": 1519,
      "bo": 1520,
      "Ġbody": 1521,
      "lock": 1522,
      "Ġfamily": 1523,
      "Ġsent": 1524,
      "ĠHor": 1525,
      "Ġmet": 1526,
      "Ġseat": 1527,
      "nding": 1528,
      "Ġmis": 1529,
      "Ġlay": 1530,
      "ased": 1531,
      "vers": 1532,
      "Ġattem": 1533,
      "Ġgiven": 1534,
      "Ġusual": 1535,
      "ashed": 1536,
      "Ġheav": 1537,
      "Ġsorry": 1538,
      "Ġthick": 1539,
      "Ġspeak": 1540,
      "Ġdanger": 1541,
      "Ġnear": 1542,
      "rait": 1543,
      "unning": 1544,
      "ibility": 1545,
      "vent": 1546,
      "Ġfree": 1547,
      "Ġyelled": 1548,
      "nts": 1549,
      "rey": 1550,
      "Ġgaz": 1551,
      "ĠLock": 1552,
      "Ġconf": 1553,
      "Ġused": 1554,
      "Ġbooks": 1555,
      "Ġdirect": 1556,
      "Ġheld": 1557,
      "chment": 1558,
      "cl": 1559,
      "Ġmay": 1560,
      "Ġneck": 1561,
      "Ġtelling": 1562,
      "ches": 1563,
      "Ġtrou": 1564,
      "Ġbu": 1565,
      "Ġmist": 1566,
      "Ġstre": 1567,
      "ĠHead": 1568,
      "Ġvan": 1569,
      "Ġpocket": 1570,
      "idden": 1571,
      "Ġparchment": 1572,
      "oc": 1573,
      "Ġmur": 1574,
      "ĠTon": 1575,
      "ored": 1576,
      "ster": 1577,
      "Ġsub": 1578,
      "Ġwrong": 1579,
      "itchen": 1580,
      "aven": 1581,
      "Ġfight": 1582,
      "Ġport": 1583,
      "Ġkitchen": 1584,
      "Ġentrance": 1585,
      "ps": 1586,
      "Ġed": 1587,
      "ĠBag": 1588,
      "ĠKrum": 1589,
      "Ġwatch": 1590,
      "Ġprot": 1591,
      "ipped": 1592,
      "sp": 1593,
      "Ġfact": 1594,
      "ĠGreat": 1595,
      "Ġunc": 1596,
      "Ġexpl": 1597,
      "auld": 1598,
      "Ġlost": 1599,
      "ĠBell": 1600,
      "Ġdementors": 1601,
      "hart": 1602,
      "ze": 1603,
      "Ġfive": 1604,
      "rying": 1605,
      "icul": 1606,
      "ĠLook": 1607,
      "Ġburst": 1608,
      "ĠTrel": 1609,
      "awney": 1610,
      "ĠTrelawney": 1611,
      "Ġadded": 1612,
      "Ġsim": 1613,
      "Ġodd": 1614,
      "Ġmoving": 1615,
      "Ġcontinued": 1616,
      "ĠLockhart": 1617,
      "Ġsaf": 1618,
      "Ġfingers": 1619,
      "sing": 1620,
      "ĠKnow": 1621,
      "ĠFleur": 1622,
      "eak": 1623,
      "ingly": 1624,
      "Ġeither": 1625,
      "Ġshut": 1626,
      "ER": 1627,
      "abb": 1628,
      "Ġrep": 1629,
      "Ġforg": 1630,
      "blin": 1631,
      "you": 1632,
      "Ġdou": 1633,
      "Ġexpect": 1634,
      "tail": 1635,
      "ork": 1636,
      "lly": 1637,
      "Ġnumb": 1638,
      "ĠPr": 1639,
      "aming": 1640,
      "Ġanswer": 1641,
      "Ġcomplete": 1642,
      "ĠGood": 1643,
      "Ġsmile": 1644,
      "ĠTonks": 1645,
      "undred": 1646,
      "Ġdied": 1647,
      "Ġpare": 1648,
      "Ġexactly": 1649,
      "ĠOne": 1650,
      "Ġinterest": 1651,
      "Ġran": 1652,
      "Ġdiffere": 1653,
      "ĠDrac": 1654,
      "Ġdream": 1655,
      "ĠGoyle": 1656,
      "Ġdear": 1657,
      "ĠDraco": 1658,
      "case": 1659,
      "ining": 1660,
      "Ġears": 1661,
      "rive": 1662,
      "Ġthemselves": 1663,
      "Ġhundred": 1664,
      "nded": 1665,
      "ĠFire": 1666,
      "Ġsoon": 1667,
      "ĠCrabb": 1668,
      "Ġdays": 1669,
      "tom": 1670,
      "ually": 1671,
      "Ġtiny": 1672,
      "aced": 1673,
      "Ġyoung": 1674,
      "Ġshar": 1675,
      "Ġportrait": 1676,
      "ĠCrabbe": 1677,
      "ren": 1678,
      "Ġbene": 1679,
      "ann": 1680,
      "ĠCharm": 1681,
      "ead": 1682,
      "oun": 1683,
      "Ġland": 1684,
      "ĠBagman": 1685,
      "Ġcup": 1686,
      "esc": 1687,
      "Ġnearly": 1688,
      "Ġdeath": 1689,
      "Ġwaiting": 1690,
      "Ġreturned": 1691,
      "cru": 1692,
      "Ġstair": 1693,
      "ically": 1694,
      "Ġwitch": 1695,
      "Ġpres": 1696,
      "like": 1697,
      "Ġshook": 1698,
      "Ġknock": 1699,
      "Ġru": 1700,
      "Ġspoke": 1701,
      "ield": 1702,
      "anged": 1703,
      "Ġsnake": 1704,
      "Ġdropped": 1705,
      "Ġsleep": 1706,
      "ĠHorcru": 1707,
      "ĠHorcrux": 1708,
      "ping": 1709,
      "Ġround": 1710,
      "oth": 1711,
      "Ġshall": 1712,
      "Ġspr": 1713,
      "Ġtrain": 1714,
      "Ġdarkness": 1715,
      "inging": 1716,
      "Ġabove": 1717,
      "Ġturning": 1718,
      "ntly": 1719,
      "Ġparents": 1720,
      "Ġtou": 1721,
      "ively": 1722,
      "aff": 1723,
      "Ġnoticed": 1724,
      "Ġrun": 1725,
      "ĠLet": 1726,
      "Ġnoise": 1727,
      "Ġago": 1728,
      "Ġplease": 1729,
      "ĠTHE": 1730,
      "lling": 1731,
      "Ġalso": 1732,
      "Ġtri": 1733,
      "Ġpur": 1734,
      "stairs": 1735,
      "Ġleast": 1736,
      "Ġappro": 1737,
      "Ġtimes": 1738,
      "Ġstairs": 1739,
      "inning": 1740,
      "Ġve": 1741,
      "Ġwide": 1742,
      "Ġgas": 1743,
      "umped": 1744,
      "Ġhurt": 1745,
      "ĠDursleys": 1746,
      "ax": 1747,
      "Ġsteps": 1748,
      "Ġgoblin": 1749,
      "Ġexcept": 1750,
      "Ġlying": 1751,
      "ourn": 1752,
      "Ġclut": 1753,
      "Ġforest": 1754,
      "Ġbeneath": 1755,
      "Ġcarry": 1756,
      "uth": 1757,
      "ĠOf": 1758,
      "Ġentered": 1759,
      "Ġgolden": 1760,
      "Ġceiling": 1761,
      "Ġsix": 1762,
      "Ġfa": 1763,
      "ĠSome": 1764,
      "upid": 1765,
      "Ġcheck": 1766,
      "Ġfinished": 1767,
      "ald": 1768,
      "ets": 1769,
      "Ġreg": 1770,
      "ckon": 1771,
      "Ġgiant": 1772,
      "br": 1773,
      "Ġsus": 1774,
      "Ġdoors": 1775,
      "ĠInvis": 1776,
      "mas": 1777,
      "Ġburn": 1778,
      "ason": 1779,
      "Ġwhose": 1780,
      "arely": 1781,
      "apt": 1782,
      "Ġchest": 1783,
      "Ġleaving": 1784,
      "wig": 1785,
      "Ġwom": 1786,
      "Ġph": 1787,
      "Ġev": 1788,
      "ĠWith": 1789,
      "Ġneare": 1790,
      "Ġsoft": 1791,
      "ĠInvisibility": 1792,
      "ination": 1793,
      "ount": 1794,
      "Ġnerv": 1795,
      "Ġshock": 1796,
      "artment": 1797,
      "abin": 1798,
      "ĠCho": 1799,
      "ĠDean": 1800,
      "Ġwrit": 1801,
      "Ġgrounds": 1802,
      "Ġfriends": 1803,
      "uc": 1804,
      "Ġcase": 1805,
      "Ġcross": 1806,
      "amed": 1807,
      "Ġmagical": 1808,
      "rist": 1809,
      "Ġton": 1810,
      "ĠHed": 1811,
      "ĠIs": 1812,
      "enty": 1813,
      "Ġrepe": 1814,
      "Ġpract": 1815,
      "Ġtrouble": 1816,
      "ĠHer": 1817,
      "Ġopp": 1818,
      "Ġstro": 1819,
      "Ġstupid": 1820,
      "Ġrealized": 1821,
      "Ġquestion": 1822,
      "Ġstaircase": 1823,
      "ĠHedwig": 1824,
      "Ġfill": 1825,
      "Ġdraw": 1826,
      "Ġthrew": 1827,
      "aned": 1828,
      "ĠWizard": 1829,
      "ĠChrist": 1830,
      "Ġcoll": 1831,
      "Ġclear": 1832,
      "Ġflew": 1833,
      "ĠChristmas": 1834,
      "Ġmid": 1835,
      "Ġmanaged": 1836,
      "ressed": 1837,
      "Ġarrived": 1838,
      "oon": 1839,
      "Ġer": 1840,
      "Ġap": 1841,
      "rily": 1842,
      "apter": 1843,
      "Ġlegs": 1844,
      "Ġesc": 1845,
      "stick": 1846,
      "ĠSever": 1847,
      "akes": 1848,
      "Ġchance": 1849,
      "atri": 1850,
      "Ġmad": 1851,
      "ages": 1852,
      "Ġrunning": 1853,
      "Ġpotion": 1854,
      "Ġeas": 1855,
      "ĠWorm": 1856,
      "Ġlooks": 1857,
      "aper": 1858,
      "rified": 1859,
      "ĠBellatri": 1860,
      "ĠBellatrix": 1861,
      "OU": 1862,
      "Ġtent": 1863,
      "ising": 1864,
      "Ġbecame": 1865,
      "Ġimport": 1866,
      "board": 1867,
      "ug": 1868,
      "Ġcreat": 1869,
      "ush": 1870,
      "Ġenorm": 1871,
      "Ġmatch": 1872,
      "Ġwalls": 1873,
      "Ġknown": 1874,
      "ief": 1875,
      "Ġglanced": 1876,
      "Ġglasses": 1877,
      "ĠWormtail": 1878,
      "eed": 1879,
      "ishing": 1880,
      "ĠCr": 1881,
      "Ġnobody": 1882,
      "Ġclimb": 1883,
      "Ġattack": 1884,
      "Ġwindows": 1885,
      "Ġvanished": 1886,
      "Ġcent": 1887,
      "Ġeff": 1888,
      "alm": 1889,
      "str": 1890,
      "Ġsays": 1891,
      "Ġlonger": 1892,
      "Ġevening": 1893,
      "Ġbrother": 1894,
      "Ġperhaps": 1895,
      "Ġexpression": 1896,
      "Ġpict": 1897,
      "ger": 1898,
      "used": 1899,
      "ĠWood": 1900,
      "Ġpress": 1901,
      "Ġforgot": 1902,
      "wo": 1903,
      "Ġwarn": 1904,
      "Ġocc": 1905,
      "Ġcertain": 1906,
      "vered": 1907,
      "ĠAg": 1908,
      "Ġworld": 1909,
      "ĠAlb": 1910,
      "Ġwoman": 1911,
      "Ġson": 1912,
      "ĠHouse": 1913,
      "Ġpie": 1914,
      "Ġinform": 1915,
      "Ġear": 1916,
      "Ġseized": 1917,
      "Ġtrunk": 1918,
      "olt": 1919,
      "Ġemer": 1920,
      "vo": 1921,
      "Ġfif": 1922,
      "Ġwithin": 1923,
      "Ġwalking": 1924,
      "Ġcol": 1925,
      "ident": 1926,
      "Ġconc": 1927,
      "iew": 1928,
      "IN": 1929,
      "Ġhop": 1930,
      "icked": 1931,
      "Ġready": 1932,
      "Ġmeant": 1933,
      "Ġnumber": 1934,
      "Ġenormous": 1935,
      "inted": 1936,
      "ask": 1937,
      "Ġthr": 1938,
      "Ġint": 1939,
      "Ġdisappe": 1940,
      "bably": 1941,
      "rup": 1942,
      "Ġbar": 1943,
      "Ġluck": 1944,
      "let": 1945,
      "ĠSee": 1946,
      "ogn": 1947,
      "Ġsword": 1948,
      "kes": 1949,
      "ser": 1950,
      "work": 1951,
      "ĠGo": 1952,
      "Ġlead": 1953,
      "Ġpulling": 1954,
      "ĠJames": 1955,
      "Ġsafe": 1956,
      "Ġhang": 1957,
      "ĠProphe": 1958,
      "ĠAny": 1959,
      "Ġfig": 1960,
      "Ġthin": 1961,
      "Ġass": 1962,
      "Ġherself": 1963,
      "Ġknows": 1964,
      "Ġhappy": 1965,
      "Ġfinally": 1966,
      "tly": 1967,
      "Ġsumm": 1968,
      "Ġwood": 1969,
      "als": 1970,
      "Ġshad": 1971,
      "Ġbelow": 1972,
      "Ġangry": 1973,
      "Ġrememb": 1974,
      "Ġign": 1975,
      "ĠAre": 1976,
      "ĠPar": 1977,
      "Ġwands": 1978,
      "ations": 1979,
      "Ġangrily": 1980,
      "Ġkilled": 1981,
      "off": 1982,
      "rely": 1983,
      "Ġinv": 1984,
      "amus": 1985,
      "aining": 1986,
      "Ġblue": 1987,
      "Ġlistening": 1988,
      "Ġbroken": 1989,
      "ĠSeamus": 1990,
      "Ġweek": 1991,
      "Ġtonight": 1992,
      "int": 1993,
      "Ġsun": 1994,
      "Ġokay": 1995,
      "Ġcir": 1996,
      "inking": 1997,
      "kab": 1998,
      "zkab": 1999,
      "aning": 2000,
      "ices": 2001,
      "ĠAzkab": 2002,
      "Ġheads": 2003,
      "Ġsmiling": 2004,
      "ection": 2005,
      "unny": 2006,
      "Ġinstead": 2007,
      "Ġrecogn": 2008,
      "Ġflying": 2009,
      "ĠAlbus": 2010,
      "ĠAzkaban": 2011,
      "Ġcut": 2012,
      "Ġmiss": 2013,
      "Ġpale": 2014,
      "rought": 2015,
      "Ġflat": 2016,
      "ĠChapter": 2017,
      "Ġjob": 2018,
      "ĠArts": 2019,
      "Ġbroke": 2020,
      "Ġthro": 2021,
      "ĠCan": 2022,
      "orth": 2023,
      "ĠEater": 2024,
      "Ġtrue": 2025,
      "Ġclearly": 2026,
      "Ġcompletely": 2027,
      "ye": 2028,
      "rell": 2029,
      "Ġbat": 2030,
      "roll": 2031,
      "ĠRaven": 2032,
      "Ġcons": 2033,
      "arently": 2034,
      "Ġseconds": 2035,
      "oom": 2036,
      "Ġz": 2037,
      "Ġball": 2038,
      "Ġegg": 2039,
      "aled": 2040,
      "cho": 2041,
      "pect": 2042,
      "inky": 2043,
      "Ġnodded": 2044,
      "icking": 2045,
      "Ġsuppose": 2046,
      "Ġlesson": 2047,
      "Ġdragon": 2048,
      "Ġmonth": 2049,
      "Ġtor": 2050,
      "ĠAh": 2051,
      "Ġanyway": 2052,
      "ĠKark": 2053,
      "ĠMuggles": 2054,
      "Ġtrees": 2055,
      "Ġmemory": 2056,
      "Ġvisit": 2057,
      "claw": 2058,
      "ĠRavenclaw": 2059,
      "ell": 2060,
      "mit": 2061,
      "oul": 2062,
      "Ġmention": 2063,
      "Ġreason": 2064,
      "Ġbackward": 2065,
      "ĠDef": 2066,
      "ĠMagical": 2067,
      "ĠSnitch": 2068,
      "ĠProphet": 2069,
      "arrow": 2070,
      "isk": 2071,
      "ison": 2072,
      "ider": 2073,
      "Ġthrow": 2074,
      "Ġgri": 2075,
      "Ġecho": 2076,
      "Ġshow": 2077,
      "inner": 2078,
      "Ġrepeated": 2079,
      "OR": 2080,
      "Ġill": 2081,
      "Ġbarely": 2082,
      "Ġled": 2083,
      "ains": 2084,
      "Ġought": 2085,
      "Ġhidden": 2086,
      "Ġstret": 2087,
      "Ġwhom": 2088,
      "ĠAfter": 2089,
      "Ġdisc": 2090,
      "Ġir": 2091,
      "Ġreckon": 2092,
      "Ġlearn": 2093,
      "Ġtears": 2094,
      "Ġheadm": 2095,
      "Ġimag": 2096,
      "Ġforced": 2097,
      "ĠYour": 2098,
      "Ġgray": 2099,
      "Ġdoub": 2100,
      "ghed": 2101,
      "Ġahead": 2102,
      "Ġbow": 2103,
      "Ġgle": 2104,
      "Ġeag": 2105,
      "Ġstory": 2106,
      "ĠPat": 2107,
      "Ġshot": 2108,
      "Ġscr": 2109,
      "Ġstrange": 2110,
      "Ġcovered": 2111,
      "Ġbox": 2112,
      "ike": 2113,
      "Ġmir": 2114,
      "unch": 2115,
      "Ġblank": 2116,
      "Ġgiving": 2117,
      "Ġsky": 2118,
      "Ġhorrible": 2119,
      "AR": 2120,
      "iness": 2121,
      "Ġhum": 2122,
      "orrow": 2123,
      "Ġpair": 2124,
      "Ġrat": 2125,
      "Ġquill": 2126,
      "Ġhappen": 2127,
      "Ġhours": 2128,
      "auldron": 2129,
      "Ġdifferent": 2130,
      "Ġwing": 2131,
      "Ġbig": 2132,
      "orted": 2133,
      "Ġdorm": 2134,
      "Ġmiddle": 2135,
      "Ġthird": 2136,
      "imm": 2137,
      "ĠTr": 2138,
      "ĠMay": 2139,
      "ĠApp": 2140,
      "Ġcabin": 2141,
      "ane": 2142,
      "ĠTo": 2143,
      "ĠRight": 2144,
      "ĠPee": 2145,
      "ĠFr": 2146,
      "Ġstepped": 2147,
      "Ġsnapped": 2148,
      "Ġimportant": 2149,
      "ates": 2150,
      "isted": 2151,
      "Ġlake": 2152,
      "ooksh": 2153,
      "Ġanx": 2154,
      "ĠCrooksh": 2155,
      "ĠCrookshanks": 2156,
      "de": 2157,
      "aroff": 2158,
      "ĠWinky": 2159,
      "Ġfear": 2160,
      "Ġyourself": 2161,
      "Ġprete": 2162,
      "Ġdeser": 2163,
      "lessly": 2164,
      "ĠOrder": 2165,
      "ĠAgain": 2166,
      "ĠKarkaroff": 2167,
      "ern": 2168,
      "Ġfre": 2169,
      "atur": 2170,
      "ition": 2171,
      "Ġcop": 2172,
      "omf": 2173,
      "ĠMar": 2174,
      "aped": 2175,
      "Ġtruth": 2176,
      "Ġpoints": 2177,
      "ancing": 2178,
      "Ġdormit": 2179,
      "ĠPeeves": 2180,
      "ial": 2181,
      "Ġsing": 2182,
      "ita": 2183,
      "Ġlate": 2184,
      "Ġpushed": 2185,
      "ĠRita": 2186,
      "Ġprobably": 2187,
      "Ġdangerous": 2188,
      "Ġcarrying": 2189,
      "Ġtem": 2190,
      "Ġbrought": 2191,
      "Ġfine": 2192,
      "Ġsho": 2193,
      "ĠLe": 2194,
      "Ġtrans": 2195,
      "uffle": 2196,
      "Ġstrugg": 2197,
      "ape": 2198,
      "Ġgh": 2199,
      "Ġstom": 2200,
      "vering": 2201,
      "ĠPomf": 2202,
      "ĠVery": 2203,
      "Ġpossible": 2204,
      "Ġexcited": 2205,
      "Ġstreet": 2206,
      "Ġsummer": 2207,
      "ĠPomfrey": 2208,
      "Ġfright": 2209,
      "Ġduring": 2210,
      "Ġrose": 2211,
      "Ġyeah": 2212,
      "ĠKe": 2213,
      "Ġsilent": 2214,
      "Ġdesper": 2215,
      "ixed": 2216,
      "ipp": 2217,
      "rim": 2218,
      "ta": 2219,
      "Ġmaster": 2220,
      "ĠDad": 2221,
      "Ġroared": 2222,
      "ular": 2223,
      "Ġchamp": 2224,
      "Ġhardly": 2225,
      "Ġsounded": 2226,
      "Ġhast": 2227,
      "Ġshrie": 2228,
      "Ġsugg": 2229,
      "bbing": 2230,
      "teen": 2231,
      "Ġobject": 2232,
      "Ġwonder": 2233,
      "Ġfaces": 2234,
      "Ġadd": 2235,
      "Ġsister": 2236,
      "Ġfro": 2237,
      "Ġcalm": 2238,
      "icult": 2239,
      "Ġform": 2240,
      "Ġbottle": 2241,
      "Ġlaughed": 2242,
      "gy": 2243,
      "rit": 2244,
      "Ġworse": 2245,
      "Ġaren": 2246,
      "Ġpleased": 2247,
      "Ġexpected": 2248,
      "Ġobv": 2249,
      "Ġpicked": 2250,
      "Ġedge": 2251,
      "sme": 2252,
      "Ġhung": 2253,
      "Ġcried": 2254,
      "Ġglo": 2255,
      "ghter": 2256,
      "ĠPl": 2257,
      "ĠCup": 2258,
      "thur": 2259,
      "ĠHogsme": 2260,
      "Ġlaughter": 2261,
      "ĠArthur": 2262,
      "Ġcouple": 2263,
      "more": 2264,
      "rol": 2265,
      "ĠDigg": 2266,
      "Ġjumped": 2267,
      "Ġnews": 2268,
      "Ġdifficult": 2269,
      "medi": 2270,
      "ĠScrim": 2271,
      "ĠHogsmeade": 2272,
      "puff": 2273,
      "Ġhot": 2274,
      "ĠHuffle": 2275,
      "Ġpun": 2276,
      "geour": 2277,
      "Ġcloser": 2278,
      "ĠScrimgeour": 2279,
      "ĠHufflepuff": 2280,
      "ON": 2281,
      "Ġdrew": 2282,
      "Ġparticul": 2283,
      "Ġgirls": 2284,
      "Ġheavy": 2285,
      "ĠSeverus": 2286,
      "uge": 2287,
      "Ġwild": 2288,
      "oring": 2289,
      "Ġnorm": 2290,
      "aching": 2291,
      "ters": 2292,
      "ĠFl": 2293,
      "Ġstomach": 2294,
      "apped": 2295,
      "Ġtree": 2296,
      "Ġbas": 2297,
      "Ġfunny": 2298,
      "ote": 2299,
      "ament": 2300,
      "ĠGri": 2301,
      "Ġposit": 2302,
      "Ġindeed": 2303,
      "Ġapart": 2304,
      "reme": 2305,
      "ital": 2306,
      "ories": 2307,
      "Ġdinner": 2308,
      "Ġgrou": 2309,
      "Ġnor": 2310,
      "ushing": 2311,
      "ict": 2312,
      "ĠPh": 2313,
      "Ġnote": 2314,
      "Ġwants": 2315,
      "Ġsubject": 2316,
      "Ġsimply": 2317,
      "bolt": 2318,
      "fast": 2319,
      "Ġtight": 2320,
      "Ġfield": 2321,
      "Ġmark": 2322,
      "Ġmerely": 2323,
      "ĠLuc": 2324,
      "Ġimmedi": 2325,
      "avor": 2326,
      "ĠSec": 2327,
      "Ġfilled": 2328,
      "Ġthroat": 2329,
      "ĠLucius": 2330,
      "cing": 2331,
      "du": 2332,
      "not": 2333,
      "yond": 2334,
      "eter": 2335,
      "Ġfrown": 2336,
      "Ġtea": 2337,
      "Ġlock": 2338,
      "Ġperfect": 2339,
      "Ġwondered": 2340,
      "rill": 2341,
      "amb": 2342,
      "pell": 2343,
      "ife": 2344,
      "Ġplan": 2345,
      "Ġgrow": 2346,
      "ĠGranger": 2347,
      "Ġlaughing": 2348,
      "Ġgasped": 2349,
      "aut": 2350,
      "ler": 2351,
      "Ġtra": 2352,
      "eth": 2353,
      "ĠSke": 2354,
      "geon": 2355,
      "Ġalive": 2356,
      "ept": 2357,
      "Ġslid": 2358,
      "Ġmyself": 2359,
      "Ġlove": 2360,
      "Ġcarefully": 2361,
      "Ġscreamed": 2362,
      "Ġguard": 2363,
      "Ġactually": 2364,
      "Ġghost": 2365,
      "iar": 2366,
      "wick": 2367,
      "Ġtip": 2368,
      "Ġavo": 2369,
      "Ġbath": 2370,
      "Ġmess": 2371,
      "Ġnarrow": 2372,
      "oming": 2373,
      "amber": 2374,
      "Ġshr": 2375,
      "Ġleapt": 2376,
      "Ġsmo": 2377,
      "ĠPotions": 2378,
      "Ġwalk": 2379,
      "Ġfamil": 2380,
      "phook": 2381,
      "Ġheadmaster": 2382,
      "ĠGriphook": 2383,
      "ne": 2384,
      "Ġfer": 2385,
      "Ġdad": 2386,
      "Ġaside": 2387,
      "ĠGet": 2388,
      "ĠFlit": 2389,
      "Ġchild": 2390,
      "Ġworry": 2391,
      "Ġord": 2392,
      "avender": 2393,
      "Ġhole": 2394,
      "Ġjoined": 2395,
      "Ġtremb": 2396,
      "Ġstarting": 2397,
      "Ġbroomstick": 2398,
      "Ġattemp": 2399,
      "Ġremembered": 2400,
      "ĠDefense": 2401,
      "aily": 2402,
      "Ġbound": 2403,
      "Ġdare": 2404,
      "ĠIm": 2405,
      "Ġsomebody": 2406,
      "Ġbecome": 2407,
      "ments": 2408,
      "Ġapparently": 2409,
      "Ġremained": 2410,
      "Ġneeded": 2411,
      "ungus": 2412,
      "Ġbreakfast": 2413,
      "ĠFlitwick": 2414,
      "aid": 2415,
      "bs": 2416,
      "Ġtall": 2417,
      "Ġbent": 2418,
      "Ġcre": 2419,
      "Ġdem": 2420,
      "Ġnice": 2421,
      "Ġshop": 2422,
      "Ġweren": 2423,
      "ĠLavender": 2424,
      "Ġabs": 2425,
      "Ġcho": 2426,
      "ĠEye": 2427,
      "Ġprom": 2428,
      "Ġadv": 2429,
      "Ġcatch": 2430,
      "ĠDiggory": 2431,
      "zen": 2432,
